[
  [
    "paragraph",
    "керівництво польотами - дії осіб ГКрП та обслуг пунктів управління авіації (далі - ПУА), спрямовані на забезпечення повноти, своєчасності та безпеки виконання екіпажами ПС польотних завдань;"
  ],
  [
    "paragraph",
    "льотний склад - особи САД ДА, які мають спеціальну підготовку і виконують функціональні обов’язки у складі екіпажу на борту ПС у польоті;"
  ],
  [
    "paragraph",
    "непозначений злітно-посадковий майданчик - ділянка земної, водної або іншої поверхні, яка вибрана екіпажем під час польоту та придатна для зльоту і посадки ПС;"
  ],
  [
    "paragraph",
    "повітряна навігація (літаководіння, вертольотоводіння) - комплекс дій екіпажу, які спрямовані на досягнення найбільшої точності, надійності і безпеки водіння ПС або групи ПС по заданій траєкторії, а також з метою виведення їх за місцем та часом на задані об’єкти (цілі) і аеродроми посадки (злітно-посадкові майданчики тощо);"
  ],
  [
    "paragraph",
    "Планова таблиця польотів - документ встановленого зразка, у якому графічно і текстуально відображено рішення командира авіаційної частини щодо порядку проведення польотів і завдання екіпажам, які беруть у них участь;"
  ],
  [
    "paragraph",
    "стартовий час - період часу, протягом якого екіпаж має право виконувати політ. Він відраховується під час виконання аеродромних і позааеродромних польотів від фактичного часу першого вильоту, а під час перельотів - від запланованого та визначається цими Правилами;"
  ],
  [
    "paragraph",
    "тривалість льотної зміни - час, який визначається з моменту початку зльоту першого і до моменту закінчення посадки крайнього ПС. Час на підготовку і виконання повітряної розвідки погоди (далі - ПРП) до тривалості льотної зміни не включається, але політ на ПРП враховується при визначенні стартового часу екіпажу-розвіднику погоди;"
  ],
  [
    "paragraph",
    "управління польотами - дії осіб ПУА, спрямовані на своєчасне і безпечне виконання екіпажами ПС польотних завдань;"
  ],
  [
    "paragraph",
    "8. Підставою для виконання екіпажем польоту є затверджена Планова таблиця польотів (додаток 1) або Польотний лист (додаток 2)."
  ],
  [
    "paragraph",
    "ІІ. Екіпаж повітряного судна"
  ],
  [
    "paragraph",
    "1. Склад екіпажу повітряного судна"
  ],
  [
    "paragraph",
    "1. Екіпаж ПС складається з осіб льотного складу, до якого належать особи льотного екіпажу та екіпажу пасажирського і вантажного салонів, які під час польоту постійно виконують такі функції:"
  ],
  [
    "paragraph",
    "2. До льотного екіпажу ПС належать особи льотного складу, які виконують обов’язки з пілотування, навігації, бойового застосування та експлуатації ПС під час польоту у кабіні ПС, а саме: льотчики, льотчики-штурмани, льотчики-оператори, штурмани, курсанти і слухачі ВНЗ, бортові інженери, бортові техніки, бортові механіки, бортові радисти, бортові стрільці."
  ],
  [
    "paragraph",
    "3. До екіпажу салону (пасажирського, вантажного) належать особи льотного складу, які виконують обов’язки у салоні ПС з обслуговування устаткування, механізмів та приладів, необхідних для польоту ПС, а також обладнання, встановленого на ПС та необхідного для виконання польотного завдання, забезпечення процедур безпеки пасажирів на борту ПС та їх обслуговування, а саме: бортові механіки, бортові провідники, бортові радисти, бортові оператори (спостерігачі, перекладачі тощо), фахівці штатних пошуково-рятувальних і парашутно-десантних служб (груп) та штатних рятувальних парашутно-десантних (пошуково-рятувальних) груп, які мають відповідну підготовку та допущені до виконання пошуково-рятувальних робіт (далі - авіаційні рятувальники), а також інші особи авіаційного персоналу, які необхідні для експлуатації ПС, його систем та обладнання у польоті."
  ],
  [
    "paragraph",
    "4. Посадові особи ОУ ЦОВВ і ЗСУ, які за своїми функціональними обов’язками виконують польоти на особисте вдосконалення та як інструктор (інспектор, перевіряючий), при виконанні ними польотів належать до складу екіпажу ПС."
  ],
  [
    "paragraph",
    "5. Мінімальний кількісний склад екіпажу ПС визначається КЛЕ ПС."
  ],
  [
    "paragraph",
    "6. Персональний склад екіпажу ПС в авіаційній частині визначається наказом командира авіаційної частини. Командиром екіпажу призначається льотчик."
  ],
  [
    "paragraph",
    "7. Зміни у складі екіпажу допускаються тільки з дозволу командира авіаційної частини та оформлюються документально."
  ],
  [
    "paragraph",
    "8. Польоти виконуються повним складом екіпажу, за винятком:"
  ],
  [
    "paragraph",
    "9. У разі виконання бойових польотів (польотів за призначенням) до складу екіпажу, визначеного КЛЕ ПС, наказом командира авіаційної частини додатково (за необхідності) включаються інші необхідні фахівці (за наявності у них відповідного допуску). Перелік цих осіб, їх права та обов’язки визначаються службовими документами ОУА ЦОВВ та ЗСУ."
  ],
  [
    "paragraph",
    "10. Наказом командира авіаційної частини додатково призначається другий екіпаж за наявності на ПС місця для його відпочинку, якщо стартовий час при виконанні польотів (перельотів) перевищує 14 годин."
  ],
  [
    "paragraph",
    "Командир авіаційної частини, який ставить завдання на політ (переліт), призначає старшого командира посиленого (подвійного) екіпажу."
  ],
  [
    "paragraph",
    "11. До складу екіпажу можуть бути включені перевіряючі (інструктори, інспектори)."
  ],
  [
    "paragraph",
    "13. До складу екіпажу ПС, яке призначено для навчання штурманів, можуть бути включені два штурмани: інструктор (перевіряючий, інспектор) у салоні та інструктор (перевіряючий, інспектор) у кабіні ПС."
  ],
  [
    "paragraph",
    "14. Перевіряючий (інспектор, інструктор) льотчик, який здійснює перевірку або навчання льотчика (курсанта) у польоті, є старшим в екіпажі. Він відповідає за БзП незалежно від того, здійснює управління ПС особисто чи/або передав управління тому льотчику (курсанту), який перевіряється (навчається). У випадках, якщо дії командира ПС неспроможні забезпечити БзП, перевіряючий зобов’язаний взяти на себе виконання функцій командира екіпажу ПС."
  ],
  [
    "paragraph",
    "15. Перевіряючий (інспектор, інструктор) за спеціалізацією (фахом) (крім льотчика), який здійснює перевірку або навчання членів екіпажу у польоті, підпорядковується командиру екіпажу і відповідає за успішне виконання екіпажем польотного завдання та БзП за своїм напрямом."
  ],
  [
    "paragraph",
    "16. На ПС з подвійним управлінням дозволяється виконувати польоти у складі екіпажу спостерігачами льотчикам (курсантам, слухачам), які відповідають вимогам пункту 17 глави 2 розділу ІІ цих Правил."
  ],
  [
    "paragraph",
    "17. Особам, які перебувають на борту ПС як пасажири, у тому числі особам, у розпорядженні яких знаходиться ПС, заборонено втручатись у дії екіпажу та вимагати від нього зміни порядку виконання затвердженого польотного завдання."
  ],
  [
    "paragraph",
    "18. Під час виконання польоту змінювати завдання на політ забороняється (за винятком бойових польотів (польотів за призначенням)). Завдання на політ може бути змінене тільки перед виконанням польоту рішенням посадової особи, яка підписала Польотний лист, або старшого над нею прямого начальника з внесенням відповідних змін до Польотного листа. У цьому випадку екіпажу надається необхідний час для додаткової підготовки до польоту."
  ],
  [
    "paragraph",
    "2. Окрім допусків, які надаються відповідно до КБП, особам льотних екіпажів також надаються допуски:"
  ],
  [
    "paragraph",
    "8. Допуск до демонстраційних польотів (повітряного показу ПС), парадів військ із залученням авіації надається наказами керівників ОУА ЦОВВ та ЗСУ особам льотного екіпажу ПС, які:"
  ],
  [
    "paragraph",
    "командиру ескадрильї, льотному складу управління авіаційної частини, командирам авіаційних частин, льотним екіпажам ОУ ЦОВВ та ЗСУ - їх безпосередніми начальниками, які мають відповідну спеціальність;"
  ],
  [
    "paragraph",
    "17. До польотів у складі льотного екіпажу спостерігачем на ПС з подвійним управлінням допускаються льотчики (курсанти, слухачі), які пройшли теоретичне перенавчання на даний тип ПС, підготовку до польотів у складі екіпажу з відповідного робочого місця та допущені до виконання польотів у складі льотного екіпажу спостерігачем на відповідному типі ПС наказом командира авіаційної частини."
  ],
  [
    "paragraph",
    "Курсантам ВНЗ дозволяється виконувати польоти у складі льотного екіпажу спостерігачем тільки з льотчиками."
  ],
  [
    "paragraph",
    "1. Кожен член льотного екіпажу щороку перевіряється у польоті за видами льотної підготовки згідно з КБП та на знання теоретичних дисциплін згідно з пунктом 12 глави 3 розділу ІІ цих Правил."
  ],
  [
    "paragraph",
    "2. Вправи за видами льотної підготовки, за якими проводяться перевірки, у тому числі перевірки осіб льотного екіпажу, допущених до інструкторських польотів, та строки цих перевірок залежно від класної кваліфікації льотного екіпажу визначаються КБП."
  ],
  [
    "paragraph",
    "4. Перевірка членів льотного екіпажу багатомісного ПС здійснюється перевіряючими (інструкторами, інспекторами). Якщо розмістити перевіряючих на борту ПС неможливо, перевірка проводиться за результатами тренувального польоту за даними ЗОК."
  ],
  [
    "paragraph",
    "5. Особам льотного екіпажу, допущеним до польотів на декількох типах ПС, кількість і вид перевірок на кожному типі ПС визначає командир авіаційної частини, керівному льотному складу від командира авіаційної частини і вище, інспекторам (інструкторам)-льотчикам, інспекторам (інструкторам)-штурманам - їх безпосередні начальники."
  ],
  [
    "paragraph",
    "8. Перевірки інших членів екіпажу проводяться відповідно до КБП."
  ],
  [
    "paragraph",
    "9. Особи екіпажу салону, які допущені до польотів на декількох типах ПС, перевіряються на кожному з них."
  ],
  [
    "paragraph",
    "12. Перевірка знань інших членів екіпажу здійснюється в обсязі, необхідному для виконання в польоті обов’язків на робочому місці відповідно до КЛЕ ПС. Перелік дисциплін для перевірки знань затверджується наказом командира авіаційної частини."
  ],
  [
    "paragraph",
    "льотчики багатомісних ПС (за наявності в складі екіпажу штурмана) перевіряються тільки з техніки пілотування, штурмани - з навігації;"
  ],
  [
    "paragraph",
    "решта членів екіпажу - в умінні виконувати свої обов’язки в польоті."
  ],
  [
    "paragraph",
    "Усі члени екіпажу перевіряються на знання КЛЕ ПС, аварійно-рятувальних засобів та їх практичного використання, а льотчики і штурмани, крім того, на знання засобів зв’язку і РТЗ польотів аеродрому, ІВП у районі аеродрому, Інструкції з експлуатації полігона (за необхідності), Інструкції з використання повітряного простору полігона (за необхідності), ІВП з палуби корабля (з НКзЗПП) (за необхідності), ІВП у районі злітно-посадкового майданчика (за необхідності)."
  ],
  [
    "paragraph",
    "2. Командир авіаційної частини має право збільшувати не більше ніж у два рази максимальні перерви у тренувальних польотах в СМУ командирам екіпажів, які виконують щомісяця не менше трьох польотів із заходом на посадку з використанням посадкових систем (заходів під шторкою, заходів з використанням СІВ)."
  ],
  [
    "paragraph",
    "3. Максимальні перерви в польотах інших членів екіпажу встановлюються КБП."
  ],
  [
    "paragraph",
    "5. У разі перерв у польотах, які перевищують встановлені командиром терміни не більше ніж у два рази, тренувальні польоти командирам екіпажів дозволяється виконувати:"
  ],
  [
    "paragraph",
    "8. Порядок відновлення втрачених навичок особами льотного екіпажу у разі перерв у польотах за окремими видами льотної підготовки встановлюється КБП."
  ],
  [
    "paragraph",
    "9. У разі перерв у польотах, які перевищують більше ніж у два рази встановлені для осіб льотного екіпажу терміни, а також після авіаційних подій або серйозних інцидентів з особистої вини відновлення навичок проводиться за індивідуальним планом, затвердженим командиром авіаційної частини."
  ],
  [
    "paragraph",
    "10. Після відпустки (тривалістю 24 і більше діб) незалежно від перерв, а також за відсутності в авіаційній частині більше 2 місяців з причин, що не пов’язані з льотною роботою (лікування, навчання тощо), командири екіпажів допускаються до польотів після виконання контрольного польоту вдень (вночі)."
  ],
  [
    "paragraph",
    "1. Кількість польотів і загальний наліт у льотну зміну на екіпаж під час виконання польотів за планом льотної (навчально-льотної) підготовки визначається КБП, а стартовий час - командиром авіаційної частини."
  ],
  [
    "paragraph",
    "3. Екіпажам літаків, які здійснюють переліт, дозволяється мати загальний наліт не більше 10 годин на добу при стартовому часі не більше 12 годин."
  ],
  [
    "paragraph",
    "4. Встановлені норми нальоту і стартового часу дозволяється збільшувати рішенням керівника ОУА ЦОВВ та ЗСУ не більше ніж удвічі за умови наявності на борту літака, що здійснює переліт, другого льотного екіпажу (інших членів екіпажу за необхідності). При цьому в Польотному листі вказується, який командир екіпажу і на якому етапі польоту пілотує літак."
  ],
  [
    "paragraph",
    "5. Екіпажам вертольотів, які здійснюють переліт, дозволяється за добу мати загальний наліт не більше 8 годин при стартовому часі 10 годин."
  ],
  [
    "paragraph",
    "6. Рішенням відповідного начальника ОУА ЦОВВ та ЗСУ дозволяється збільшувати стартовий час екіпажів ПС до 2 годин при виконанні спеціальних завдань, які пов’язані з ліквідацією наслідків надзвичайних ситуацій природного та техногенного характеру, АРПР (ПРР), охороною державного кордону, аеромедичною евакуацією, навчань, враховуючи при цьому рівень індивідуальної підготовки та натренованості членів екіпажу ПС."
  ],
  [
    "paragraph",
    "7. У разі перельоту (перегонки) ПС з одним управлінням стартовий час екіпажу не повинен перевищувати вдень 10 годин, вночі - 8 годин."
  ],
  [
    "paragraph",
    "1) для штатного екіпажу - до 10 годин нальоту при 16 годинах стартового часу;"
  ],
  [
    "paragraph",
    "2) за наявності у складі екіпажу ПС другого льотного екіпажу - до 20 годин нальоту при 24 годинах стартового часу."
  ],
  [
    "paragraph",
    "10. Після досягнення визначеного максимального нальоту чи закінчення стартового часу подальший політ екіпажу ПС дозволяється виконувати після відпочинку (сну) не менше 8 годин."
  ],
  [
    "paragraph",
    "11. Екіпажам, які виконують тривалі безпосадкові польоти тривалістю більше 12 годин, надається передпольотний відпочинок не менше 10 годин та післяпольотний - не менше доби."
  ],
  [
    "paragraph",
    "13. Перед виконанням нічної або змішаної льотної зміни (день-ніч) особам льотних екіпажів та ГКрП надається додатковий відпочинок 4 години (з них не менше 2 годин для сну)."
  ],
  [
    "paragraph",
    "під час польотів екіпажів (підрозділів) двох та більше авіаційних частин, а також на льотно-методичних зборах (наказом командира вищого ОУА) - заступник командира авіаційної частини або заступник командира авіаційної частини з льотної підготовки (льотної роботи)."
  ],
  [
    "paragraph",
    "У разі одночасних польотів екіпажів двох та більше авіаційних частин, на льотно-методичних зборах, авіаційних навчаннях КрП на полігоні призначаються наказом командира відповідного ОУА, який організовує та проводить збори (навчання) з числа підготовлених КрП на полігоні, які займають посади: заступників командирів, старших штурманів, начальників ПВТП авіаційних частин. КрП на полігоні (ГКрП на полігоні) визначається керівником зборів (навчань) на кожну льотну зміну."
  ],
  [
    "paragraph",
    "17. До керівництва польотами під час транспортування вантажів на зовнішній підвісці, виконання рятувальних робіт з водної поверхні допускаються особи льотного складу від командира екіпажу і вище, які мають досвід практичного виконання цих польотів, і штатні КрП, які мають відповідну підготовку."
  ],
  [
    "paragraph",
    "складом до ланки включно - командира екіпажу;"
  ],
  [
    "paragraph",
    "при десантуванні парашутистів (вантажів) одиночним екіпажем або виконанні тактичного десантування групою складом до ланки - командира (штурмана) екіпажу;"
  ],
  [
    "paragraph",
    "24. Черговий по прийому і випуску ПС призначається з числа командирів екіпажів, помічників командирів екіпажів, які мають стаж льотної роботи не менше двох років або штатних КрП. Він є начальником скороченої ГКрП і групи забезпечення перельотів і підпорядковується оперативному черговому (далі - ОЧ) КП (старшому авіаційному начальнику аеродрому)."
  ],
  [
    "paragraph",
    "25. На льотну зміну дозволяється призначати двох ПКрП на аеродромі, КрП у пілотажній зоні, на майданчику цільового призначення (злітно-посадковому майданчику), зоні польотів на гранично малих висотах, тактичних бойових застосувань по наземних цілях, ЧШ з числа осіб льотних екіпажів, які почергово виконують свої обов’язки у першу та другу частини льотної зміни, про що вказується при постановці задачі на польоти та записується до Планової таблиці польотів із зазначенням часу виконання обов’язків конкретною особою."
  ],
  [
    "paragraph",
    "підготовку до польотів авіаційного персоналу (екіпажів, осіб ГКрП, інженерно-технічного складу (далі - ІТС), особового складу підрозділів (частин) забезпечення), ПС, аеродромів, полігонів, злітно-посадкових майданчиків, засобів управління і забезпечення польотів;"
  ],
  [
    "paragraph",
    "1. Командир авіаційної частини приймає рішення на проведення польотів з урахуванням завдань, які стоять перед авіаційною частиною, очікуваних метеорологічних умов, повітряної і орнітологічної обстановки в районі польотів, рівня підготовки льотних екіпажів і осіб ГКрП, стану авіаційної техніки (далі - АТ), аеродрому, полігонів, засобів управління та забезпечення польотів. На етапі прийняття рішення на проведення польотів командир авіаційної частини оцінює обстановку, визначає зміст і порядок доповідей своїх заступників, начальників служб, командирів авіаційних підрозділів, командирів частин (підрозділів) забезпечення, заслуховує і аналізує їх пропозиції."
  ],
  [
    "paragraph",
    "порядок підготовки екіпажів (авіаційних підрозділів), осіб ГКрП, підрозділів (частин) забезпечення, ПС, аеродромів, полігонів, майданчиків, засобів управління і забезпечення польотів;"
  ],
  [
    "paragraph",
    "4. Заступники командирів авіаційних підрозділів на підставі завдань, визначених командирами авіаційних підрозділів, за вправами, які визначені командирами ланок (загонів) для кожного екіпажу на льотну зміну, складають Планові таблиці польотів ескадрилій (підрозділів), використовуючи для цього Умовні знаки для складання планових таблиць польотів (додаток 6)."
  ],
  [
    "paragraph",
    "6. У Планову таблицю польотів вносяться відомості про чергові екіпажі пошуково-рятувальних ПС, які здійснюють ПРЗ польотів авіації в районі польотів, екіпажі-розвідники і дорозвідники погоди, номери резервних ПС, час огляду ЗПС (та інше за необхідності)."
  ],
  [
    "paragraph",
    "7. Планова таблиця польотів може складатися в кількох варіантах залежно від завдань, які вирішуються, рівня підготовки екіпажів, осіб ГКрП і очікуваних метеорологічних умов. Таблиця підписується начальником штабу авіаційної частини перед постановкою завдань льотним екіпажам та особам ГКрП на польоти і затверджується командиром авіаційної частини після проведення контролю готовності до польотів (у ВНЗ при польотах з курсантами - до початку передпольотної підготовки)."
  ],
  [
    "paragraph",
    "9. У разі проведення одночасних польотів екіпажів різних авіаційних частин на одному аеродромі складається зведена планова таблиця польотів, яка затверджується старшим авіаційним начальником аеродрому (вищим авіаційним командиром) після підпису її відповідними службовими особами."
  ],
  [
    "paragraph",
    "2. За часом проведення і змістом підготовка до польотів льотних екіпажів та осіб ГКрП поділяється на загальну, попередню і передпольотну."
  ],
  [
    "paragraph",
    "4. Загальна підготовка до польотів льотних екіпажів (крім курсантів ВНЗ) проводиться в кінці кожного місяця протягом одного-двох днів і включає:"
  ],
  [
    "paragraph",
    "контроль якості підготовки льотних екіпажів."
  ],
  [
    "paragraph",
    "5. Загальна підготовка до польотів льотних екіпажів організовується командиром авіаційної частини відповідно до плану бойової (спеціальної) підготовки (підготовки до дій за призначенням) на навчальний рік і проводиться під керівництвом заступника командира авіаційної частини з льотної підготовки (роботи) та командирів авіаційних підрозділів."
  ],
  [
    "paragraph",
    "7. За повноту і якість загальної підготовки до польотів льотних екіпажів відповідають їх безпосередні начальники."
  ],
  [
    "paragraph",
    "8. Попередня підготовка до польотів льотних екіпажів проводиться до кожного льотного дня (зміни) або двох льотних днів (змін) поспіль. Вона включає:"
  ],
  [
    "paragraph",
    "9. Зміст і тривалість попередньої підготовки до польотів визначає командир, який організовує польоти, залежно від складності завдань, які виконуються, рівня підготовки льотних екіпажів, можливостей навчально-матеріальної бази. Більша частина часу попередньої підготовки до польотів відводиться на самостійну підготовку. У всіх випадках вона забезпечує підготовку льотних екіпажів до польотів у повному обсязі."
  ],
  [
    "paragraph",
    "14. На постановку завдань на польоти залучаються: заступники командира авіаційної частини, начальники служб, командири авіаційних підрозділів, командири частин (підрозділів) забезпечення, льотні екіпажі, особи ГКрП та інший авіаційний персонал за необхідності."
  ],
  [
    "paragraph",
    "склад льотних екіпажів, які виконують повітряну розвідку і дорозвідку погоди;"
  ],
  [
    "paragraph",
    "пункти управління і рубежі передачі управління екіпажами;"
  ],
  [
    "paragraph",
    "час і порядок проведення з льотними екіпажами та особами ГКрП попередньої підготовки та контролю готовності до польотів;"
  ],
  [
    "paragraph",
    "час і порядок проведення з льотними екіпажами та особами ГКрП передпольотної підготовки;"
  ],
  [
    "paragraph",
    "17. Командири авіаційних підрозділів доводять склад екіпажів, заплановані польотні завдання, бортові номери ПС і час зльоту, бойову зарядку і об’єкти дій на полігоні, особливості виконання вправ і заходи із забезпечення безпеки польотів та роз’яснюють за необхідності методику виконання окремих елементів польотних завдань."
  ],
  [
    "paragraph",
    "18. Якщо будь-який член екіпажу не впевнений, що зможе виконати завдання на польоти, він зобов’язаний доповісти про це своєму безпосередньому командиру. Командир, отримавши таку доповідь, визначає екіпажу (члену екіпажу) інше польотне завдання, яке відповідає рівню його підготовки."
  ],
  [
    "paragraph",
    "19. Самостійна підготовка до польотів льотних екіпажів організовується та проводиться під керівництвом їх безпосередніх командирів, які визначають її обсяг і зміст."
  ],
  [
    "paragraph",
    "20. Порядок і тривалість тренувань льотних екіпажів на тренажерах і в кабінах ПС встановлює командир авіаційної частини, враховуючи наявність тренажерів і можливостей організації тренувань у кабінах ПС. Командир підрозділу визначає екіпажам теми тренувань і організовує їх проведення. Тренування проводять безпосередні командири."
  ],
  [
    "paragraph",
    "21. Контроль готовності льотних екіпажів до польотів поділяється на індивідуальний і груповий."
  ],
  [
    "paragraph",
    "22. Індивідуальний контроль є основним видом контролю готовності екіпажів до польотів. Він проводиться безпосередніми командирами у формі, яка дозволяє переконатися в готовності екіпажів до виконання польотних завдань у процесі самостійної підготовки."
  ],
  [
    "paragraph",
    "23. Груповий контроль готовності до польотів проводиться як доповнення до індивідуального методом розіграшу польотів для відпрацювання взаємодії між льотними екіпажами і особами ГКрП на різних етапах польоту і в особливих випадках (ситуаціях) у польоті відповідно до планової таблиці польотів."
  ],
  [
    "paragraph",
    "Основною формою контролю готовності льотних екіпажів до групових польотів і до польотів на льотно-тактичних навчаннях при одночасних діях у повітрі більшої частини екіпажів ескадрильї, авіаційної частини є розіграш польотів методом \"піший по-льотному\". При цьому контроль готовності групи до ескадрильї включно проводить командир ескадрильї, більше ескадрильї - командир авіаційної частини (один із його заступників)."
  ],
  [
    "paragraph",
    "26. Кожен член екіпажу відповідає за особисту підготовку до польотів."
  ],
  [
    "paragraph",
    "27. За повноту та якість підготовки до польотів кожного члена екіпажу відповідає його безпосередній командир (начальник)."
  ],
  [
    "paragraph",
    "При виявленні недостатньої підготовленості льотного екіпажу (члена екіпажу) до польотів організовується додаткова підготовка або льотний екіпаж (член екіпажу) усувається від польотів."
  ],
  [
    "paragraph",
    "28. Попередня підготовка екіпажів до декількох льотних змін може проводитися в повному обсязі одночасно до всіх змін або тільки до першої, а до інших - лише частково. У цьому випадку командир авіаційної частини передбачає час для уточнення (складання) планових таблиць польотів на подальші льотні зміни та додаткову підготовку екіпажів до них."
  ],
  [
    "paragraph",
    "29. Під час підготовки до виконання польотів у відриві від своєї авіаційної частини завдання екіпажу(ам) на виконання таких польотів ставить особисто командир авіаційної частини, який відряджає цей (ці) екіпаж(і). Він визначає порядок підпорядкування, підготовки до польотів, проведення польотів і керівництва ними (за необхідності) у місці відрядження, а також старшого групи, якщо відряджається декілька екіпажів."
  ]
]