-- 3. Перевірки осіб групи керівництва польотами
INSERT INTO guide_sections (document_id, title, content, parent_id, order_num)
VALUES (1, '3. Перевірки осіб групи керівництва польотами', $$
3. Перевірки осіб групи керівництва польотами
1. Усі особи ГКрП незалежно від займаної посади і рівня підготовки щороку перевіряються в практичному керівництві польотами і на знання відповідних курсів (програм) підготовки, а також теоретичних дисциплін і документів, зазначених у пунктах 4 - 6 глави 2 розділу ІІІ цих Правил.
Особи ГКрП, які мають допуск до керівництва польотами з різних робочих місць, перевіряються в практичному керівництві польотами з кожного робочого місця окремо.
Результати перевірок заносяться у відповідні книжки осіб ГКрП і в Журнал керівника польотів на аеродромі.
2. Перевірки в практичному керівництві польотами осіб ГКрП проводяться не рідше одного разу на 12 місяців. Терміни цих перевірок залежно від рівня підготовки осіб ГКрП встановлюються командиром авіаційної частини.
3. Вправи курсів (програм) підготовки ПУ, за якими проводяться перевірки ОБУ (ШН, ПАН, офіцерів ГБУ), визначає начальник ПУ або перевіряючий.
4. Строки перевірок ОБУ (ШН, ПАН, офіцерів ГБУ) залежно від класної кваліфікації визначаються курсами (програмами) підготовки ПУ.
5. Перевірка осіб ГКрП у керівництві польотами здійснюється їх безпосередніми і старшими над ними начальниками, які мають відповідну підготовку і допуск до керівництва польотами.
$$, 754, 3);
