-- 4. Допустимі перерви і порядок відновлення навичок осіб групи керівництва польотами в керівництві польотами
INSERT INTO guide_sections (document_id, title, content, parent_id, order_num)
VALUES (1, '4. Допустимі перерви і порядок відновлення навичок осіб групи керівництва польотами в керівництві польотами', $$
4. Допустимі перерви і порядок відновлення навичок осіб групи керівництва польотами в керівництві польотами
1. Перерви в керівництві польотами для КрП на аеродромі, КрБЗ, КрЗП, КрДЗ не повинні перевищувати 3 місяці, для інших осіб ГКрП - 4 місяці.
2. Допустимі перерви для ОБУ (ШН, ПАН, офіцерів ГБУ) встановлюються курсами (програмами) підготовки ПУ.
3. При перервах у керівництві польотами, які перевищують встановлений строк, особам ГКрП дозволяється керувати польотами після практичних стажувань, кількість яких визначає командир авіаційної частини. Штатні КрП, крім того, перевіряються на знання КЛЕ ПС, які перебувають на оснащенні (озброєнні) авіаційної частини.
$$, 754, 4);
