-- 1. Зміст організації польотів
INSERT INTO guide_sections (document_id, title, content, parent_id, order_num)
VALUES (1, '1. Зміст організації польотів', $$
1. Організація польотів включає:
прийняття рішення на проведення польотів та постановку завдань на польоти керівному складу авіаційної частини, командирам авіаційних підрозділів і частин (підрозділів) забезпечення;
планування польотів;
підготовку до польотів авіаційного персоналу (екіпажів, осіб ГКрП, інженерно-технічного складу (далі - ІТС), особового складу підрозділів (частин) забезпечення), ПС, аеродромів, полігонів, злітно-посадкових майданчиків, засобів управління і забезпечення польотів;
розвідку погоди.
$$, 755, 1);
