{
  "1. Склад екіпажу повітряного судна": "1. Склад екіпажу повітряного судна\n\n1. Екіпаж ПС складається з осіб льотного складу, до якого належать особи льотного екіпажу та екіпажу пасажирського і вантажного салонів, які під час польоту постійно виконують такі функції:\n\nвиконання процедур, передбачених КЛЕ ПС;\n\nобслуговування устаткування, механізмів та приладів, необхідних для польоту ПС, а також обладнання, встановленого на ПС та необхідного для виконання польотного завдання;\n\nзабезпечення процедур безпеки пасажирів на борту ПС та їх обслуговування.\n\n2. До льотного екіпажу ПС належать особи льотного складу, які виконують обов’язки з пілотування, навігації, бойового застосування та експлуатації ПС під час польоту у кабіні ПС, а саме: льотчики, льотчики-штурмани, льотчики-оператори, штурмани, курсанти і слухачі ВНЗ, бортові інженери, бортові техніки, бортові механіки, бортові радисти, бортові стрільці.\n\n3. До екіпажу салону (пасажирського, вантажного) належать особи льотного складу, які виконують обов’язки у салоні ПС з обслуговування устаткування, механізмів та приладів, необхідних для польоту ПС, а також обладнання, встановленого на ПС та необхідного для виконання польотного завдання, забезпечення процедур безпеки пасажирів на борту ПС та їх обслуговування, а саме: бортові механіки, бортові провідники, бортові радисти, бортові оператори (спостерігачі, перекладачі тощо), фахівці штатних пошуково-рятувальних і парашутно-десантних служб (груп) та штатних рятувальних парашутно-десантних (пошуково-рятувальних) груп, які мають відповідну підготовку та допущені до виконання пошуково-рятувальних робіт (далі - авіаційні рятувальники), а також інші особи авіаційного персоналу, які необхідні для експлуатації ПС, його систем та обладнання у польоті.\n\n4. Посадові особи ОУ ЦОВВ і ЗСУ, які за своїми функціональними обов’язками виконують польоти на особисте вдосконалення та як інструктор (інспектор, перевіряючий), при виконанні ними польотів належать до складу екіпажу ПС.\n\n5. Мінімальний кількісний склад екіпажу ПС визначається КЛЕ ПС.\n\n6. Персональний склад екіпажу ПС в авіаційній частині визначається наказом командира авіаційної частини. Командиром екіпажу призначається льотчик.\n\n7. Зміни у складі екіпажу допускаються тільки з дозволу командира авіаційної частини та оформлюються документально.\n\n8. Польоти виконуються повним складом екіпажу, за винятком:\n\nпольотів, які спеціально передбачені КЛЕ ПС, нормативними актами ОУА ЦОВВ та ЗСУ, програмами випробувань або досліджень ПС;\n\nпольотів на двомісних навчально-бойових та навчальних літаках без льотчика на сидінні інструктора, якщо це не заборонено КЛЕ ПС.\n\n9. У разі виконання бойових польотів (польотів за призначенням) до складу екіпажу, визначеного КЛЕ ПС, наказом командира авіаційної частини додатково (за необхідності) включаються інші необхідні фахівці (за наявності у них відповідного допуску). Перелік цих осіб, їх права та обов’язки визначаються службовими документами ОУА ЦОВВ та ЗСУ.\n\n10. Наказом командира авіаційної частини додатково призначається другий екіпаж за наявності на ПС місця для його відпочинку, якщо стартовий час при виконанні польотів (перельотів) перевищує 14 годин.\n\nКомандир авіаційної частини, який ставить завдання на політ (переліт), призначає старшого командира посиленого (подвійного) екіпажу.\n\n11. До складу екіпажу можуть бути включені перевіряючі (інструктори, інспектори).\n\n12. Загальна кількість перевіряючих (інструкторів, інспекторів) льотчиків визначається командиром авіаційної частини залежно від типу ПС, досвіду льотної роботи перевіряючих та осіб, які перевіряються (навчаються).\n\n13. До складу екіпажу ПС, яке призначено для навчання штурманів, можуть бути включені два штурмани: інструктор (перевіряючий, інспектор) у салоні та інструктор (перевіряючий, інспектор) у кабіні ПС.\n\n14. Перевіряючий (інспектор, інструктор) льотчик, який здійснює перевірку або навчання льотчика (курсанта) у польоті, є старшим в екіпажі. Він відповідає за БзП незалежно від того, здійснює управління ПС особисто чи/або передав управління тому льотчику (курсанту), який перевіряється (навчається). У випадках, якщо дії командира ПС неспроможні забезпечити БзП, перевіряючий зобов’язаний взяти на себе виконання функцій командира екіпажу ПС.\n\n15. Перевіряючий (інспектор, інструктор) за спеціалізацією (фахом) (крім льотчика), який здійснює перевірку або навчання членів екіпажу у польоті, підпорядковується командиру екіпажу і відповідає за успішне виконання екіпажем польотного завдання та БзП за своїм напрямом.\n\n16. На ПС з подвійним управлінням дозволяється виконувати польоти у складі екіпажу спостерігачами льотчикам (курсантам, слухачам), які відповідають вимогам пункту 17 глави 2 розділу ІІ цих Правил.\n\n{Пункт 16 глави 1 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n17. Особам, які перебувають на борту ПС як пасажири, у тому числі особам, у розпорядженні яких знаходиться ПС, заборонено втручатись у дії екіпажу та вимагати від нього зміни порядку виконання затвердженого польотного завдання.\n\n18. Під час виконання польоту змінювати завдання на політ забороняється (за винятком бойових польотів (польотів за призначенням)). Завдання на політ може бути змінене тільки перед виконанням польоту рішенням посадової особи, яка підписала Польотний лист, або старшого над нею прямого начальника з внесенням відповідних змін до Польотного листа. У цьому випадку екіпажу надається необхідний час для додаткової підготовки до польоту.\n\n{Пункт 18 глави 1 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}",
  "2. Допуски льотного складу до польотів": "2. Допуски льотного складу до польотів\n\n{Назва глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n1. Льотному складу надаються допуски до польотів наказом командира авіаційної частини або інструктором після практичної перевірки у польоті. Усі допуски записуються у відповідну льотну книжку. Перелік допусків льотного складу до польотів визначається КБП.\n\n{Пункт 1 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n2. Окрім допусків, які надаються відповідно до КБП, особам льотних екіпажів також надаються допуски:\n\n1) до польотів на типі ПС (його модифікації), який вперше освоюється;\n\n2) до бойових польотів (польотів за призначенням);\n\n3) до спеціальних польотів.\n\n3. Допуски до польотів вдень і вночі в простих метеорологічних умовах (далі - ПМУ) і складних метеорологічних умовах (далі - СМУ) (додаток 4) надаються льотчику, штурману після перевірки його в польоті при відповідних метеорологічних умовах або з використанням системи імітації видимості (далі - СІВ) за вправами КБП.\n\n4. У випадку відсутності ПС з подвійним управлінням, однотипного з бойовим, допуск до польотів льотчику надається після теоретичного перенавчання (проходження спеціальної програми), проведення наземної підготовки і виконання контрольних польотів на ПС з подвійним управлінням іншого типу.\n\n5. Допуск до польотів на типі ПС (його модифікації), який уперше освоюється, надається льотному складу після теоретичного перенавчання (проходження спеціальних програм), проведення наземної підготовки, практичних занять на тренажері (в кабіні) ПС, складання заліків та оформлюється наказом командира авіаційної частини або відповідним керівником ОУА ЦОВВ та ЗСУ.\n\n{Пункт 5 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n6. Допуски до бойових польотів (польотів за призначенням) надаються після підготовки за відповідними програмами і оформлюються наказом командира авіаційної частини.\n\n7. Допуски до спеціальних польотів надаються після підготовки за відповідними програмами і оформлюються наказом:\n\nкомандира авіаційної частини - до обльотів ПС та наземних засобів і систем, контрольних польотів, перегонки ПС, до польотів у полярних районах, у районах жаркого клімату, у високогірних районах, у прикордонних районах, на перевезення небезпечних вантажів;\n\nвідповідного керівника ОУА ЦОВВ та ЗСУ - до випробувальних, дослідницьких і експериментальних польотів, які виконуються в СДА.\n\nПерелік допусків до інших спеціальних польотів та розподіл повноважень з їх надання визначає відповідний керівник ОУА ЦОВВ та ЗСУ.\n\n8. Допуск до демонстраційних польотів (повітряного показу ПС), парадів військ із залученням авіації надається наказами керівників ОУА ЦОВВ та ЗСУ особам льотного екіпажу ПС, які:\n\nмають класну кваліфікацію льотчика (штурмана) 2-го класу і вище;\n\nзавершили програми льотної підготовки до даних польотів;\n\nне мають перерв у перевірках за відповідними видами льотної підготовки.\n\n9. Допуски до тренувальних польотів за відповідними видами льотної підготовки після перевірки особисто в польоті надаються:\n\nльотчикам ескадрильї (до командира ланки включно) - заступником командира ескадрильї, а іншим особам льотного складу ескадрильї - відповідними начальниками служб ескадрильї (авіаційної частини) (штурман ескадрильї, старший штурман (штурман) авіаційної частини, начальник зв’язку та РТЗ польотів, начальник повітряно-вогневої та тактичної підготовки, начальник служби безпеки польотів, начальник радіоелектронної боротьби, начальник розвідки, старший бортовий інженер (технік)-інструктор та інші старші бортові спеціалісти-інструктори ескадрильї (авіаційної частини));\n\n{Абзац другий пункту 9 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nльотчикам ескадрильї (заступникам командира ескадрильї, начальникам служб ескадрильї) - командиром ескадрильї;\n\nкомандиру ескадрильї, льотному складу управління авіаційної частини, командирам авіаційних частин, льотним екіпажам ОУ ЦОВВ та ЗСУ - їх безпосередніми начальниками, які мають відповідну спеціальність;\n\n{Абзац четвертий пункту 9 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nнауково-педагогічним працівникам і слухачам ВНЗ, посади яких передбачають виконання польотів і які не мають безпосередніх начальників льотного фаху (льотчиків, штурманів), - заступниками командира або командиром авіаційної частини, в якій вони виконують польоти.\n\nКрім вказаних осіб, допуски до тренувальних польотів льотному складу надають також їх старші начальники і пілоти (штурмани), які мають відповідну спеціальність та підготовку інструктора.\n\n{Абзац шостий пункту 9 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n10. До польотів інструкторами допускається льотний склад, який пройшов спеціальну підготовку до польотів з робочого місця інструктора, наказом командира авіаційної частини. Допуск до польотів інструктором за видами підготовки надається після особистої перевірки у польоті керівними посадовими особами льотного фаху (начальниками служб авіаційної частини, командирами авіаційних ескадрилій, заступниками командира авіаційної частини) і старшими начальниками та пілотами (штурманами).\n\n{Пункт 10 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n11. Курсантам ВНЗ допуски до польотів надаються у порядку, встановленому службовими документами ВНЗ.\n\n12. Командирам (начальникам), яким надано право допуску до польотів льотного складу, у випадках, якщо рівень їх льотної підготовки не відповідає вимогам пункту 10 глави 3 розділу ІІ цих Правил, дозволяється надавати допуски до польотів підлеглому льотному складу, перевіреному за їх вказівкою іншими посадовими особами.\n\n{Пункт 12 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n13. Інспектори (інструктори)-льотчики (інспектори (інструктори)-штурмани) ОУА ЦОВВ та ЗСУ надають допуски льотчикам (штурманам), яких вони перевірили особисто.\n\n14. Льотний склад позбавляється допуску при встановленні факту порушення правомірності його отримання. Позбавлення допуску в цьому випадку здійснюється наказом відповідного командира за поданням посадовців, які розкрили факт порушення. Про позбавлення допуску здійснюється відповідний запис у льотну книжку.\n\n15. Допускати до польотів льотний склад із закінченим строком дії медичного висновку (експертизи) про придатність до льотної роботи забороняється.\n\n16. Льотний склад, який має перерви у виконанні стрибків з парашутом більше строків, встановлених Правилами пошуково-рятувального забезпечення польотів державної авіації України, затвердженими наказом Міністерства оборони України від 29 грудня 2016 року № 736, зареєстрованими в Міністерстві юстиції України 08 лютого 2017 року за № 175/30043, до виконання польотів не допускається.\n\n{Пункт 16 глави 2 розділу II в редакції Наказу Міністерства оборони № 416 від 07.08.2017}\n\n17. До польотів у складі льотного екіпажу спостерігачем на ПС з подвійним управлінням допускаються льотчики (курсанти, слухачі), які пройшли теоретичне перенавчання на даний тип ПС, підготовку до польотів у складі екіпажу з відповідного робочого місця та допущені до виконання польотів у складі льотного екіпажу спостерігачем на відповідному типі ПС наказом командира авіаційної частини.\n\nСпостерігачем вночі допускаються льотчики (курсанти, слухачі), які мають досвід польотів вночі.\n\nКурсантам ВНЗ дозволяється виконувати польоти у складі льотного екіпажу спостерігачем тільки з льотчиками.\n\n18. Для відновлення втрачених навичок льотного складу за необхідності залучається інструкторський склад інших ЦОВВ та видів ЗСУ, при цьому відповідний ОУА ЦОВВ або ЗСУ видає розпорядження про допуск даного льотного складу до виконання польотів у своїх авіаційних частинах.\n\n{Пункт 18 глави 2 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n19. Льотний склад інших СДА, ОУ ЦОВВ і ОУ ЗСУ допускається до польотів у авіаційній частині, до якої він прибув, наказом командира цієї авіаційної частини після перевірки знань відповідно до пункту 15 глави 3 розділу ІІ цих Правил.\n\n20. Допуски до інструкторських польотів за досягнутим рівнем льотної підготовки льотному складу ОУА ЦОВВ та ЗСУ надаються керівниками цих ОУ та оформлюються відповідними наказами.\n\n{Главу 2 розділу II доповнено пунктом 20 згідно з Наказом Міністерства оборони № 416 від 07.08.2017}",
  "3. Перевірки льотного складу": "3. Перевірки льотного складу\n\n{Назва глави 3 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n1. Кожен член льотного екіпажу щороку перевіряється у польоті за видами льотної підготовки згідно з КБП та на знання теоретичних дисциплін згідно з пунктом 12 глави 3 розділу ІІ цих Правил.\n\nУсі результати перевірок записуються у відповідні розділи льотної книжки.\n\n2. Вправи за видами льотної підготовки, за якими проводяться перевірки, у тому числі перевірки осіб льотного екіпажу, допущених до інструкторських польотів, та строки цих перевірок залежно від класної кваліфікації льотного екіпажу визначаються КБП.\n\n3. Перевірки льотчиків одномісних (бойових) ПС проводяться на ПС з подвійним управлінням, однотипному з одномісним (бойовим). Дозволяється проведення перевірок за результатами тренувального польоту, якщо бортові засоби об’єктивного контролю (далі - ЗОК) спільно з наземними дозволяють оцінити параметри польоту відповідно до нормативів, визначених КБП.\n\n4. Перевірка членів льотного екіпажу багатомісного ПС здійснюється перевіряючими (інструкторами, інспекторами). Якщо розмістити перевіряючих на борту ПС неможливо, перевірка проводиться за результатами тренувального польоту за даними ЗОК.\n\n5. Особам льотного екіпажу, допущеним до польотів на декількох типах ПС, кількість і вид перевірок на кожному типі ПС визначає командир авіаційної частини, керівному льотному складу від командира авіаційної частини і вище, інспекторам (інструкторам)-льотчикам, інспекторам (інструкторам)-штурманам - їх безпосередні начальники.\n\n6. Дозволяється поєднувати в одному польоті перевірки за різними видами льотної підготовки. Кількість перевірок в одному польоті визначається КБП.\n\n7. Перевірка льотчиків, штурманів за видами льотної підготовки проводиться їх безпосередніми і старшими начальниками авіаційної частини, ОУА ЦОВВ та ЗСУ або призначеними ними посадовими особами, які мають відповідну льотну спеціальність і допуск.\n\n8. Перевірки інших членів екіпажу проводяться відповідно до КБП.\n\n9. Особи екіпажу салону, які допущені до польотів на декількох типах ПС, перевіряються на кожному з них.\n\n{Пункт 9 глави 3 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n10. Особи, які здійснюють перевірки, повинні літати на ПС того самого типу, що і особи, яких вони перевіряють, мати допуск до інструкторських польотів, не мати перерв у польотах за відповідним видом льотної підготовки і відповідними метеорологічними умовами. У них не повинен бути перевищений строк перевірки з інструкторського сидіння.\n\n{Пункт 10 глави 3 розділу II в редакції Наказу Міністерства оборони № 416 від 07.08.2017}\n\n{Пункт 11 глави 3 розділу II виключено на підставі Наказу Міністерства оборони № 416 від 07.08.2017}\n\n11. У льотчиків і штурманів щороку перевіряються знання:\n\nКЛЕ ПС;\n\nавіаційної техніки в обсязі КЛЕ;\n\nКБП роду авіації;\n\nаварійно-рятувальних засобів та порядку їх практичного використання;\n\nтактико-технічних даних засобів зв’язку та РТЗ польотів;\n\nавіаційної метеорології;\n\nкерівних документів з організації польотів і використання повітряного простору;\n\nІнструкції з виконання польотів (використання повітряного простору) (далі - ІВП) у районі аеродрому;\n\nІВП у районі злітно-посадкового майданчика (за необхідності);\n\nІВП з палуби корабля (з НКзЗПП) (за необхідності);\n\nІнструкції з експлуатації полігона (за необхідності);\n\nІнструкції з використання повітряного простору полігона (за необхідності);\n\n{Пункт 11 глави 3 розділу II доповнено новим абзацом тринадцятим згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nкерівних документів з пошуково-рятувального забезпечення (далі - ПРЗ) польотів державної авіації України;\n\n{Пункт 11 глави 3 розділу II доповнено новим абзацом чотирнадцятим згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nкерівних документів з БзП.\n\nКрім того, керівний льотний та льотно-інструкторський склад перевіряється на знання методики льотного навчання.\n\n12. Перевірка знань інших членів екіпажу здійснюється в обсязі, необхідному для виконання в польоті обов’язків на робочому місці відповідно до КЛЕ ПС. Перелік дисциплін для перевірки знань затверджується наказом командира авіаційної частини.\n\n13. Перевірка знань льотного складу проводиться складом комісії, яка призначається наказом командира авіаційної частини.\n\n{Пункт 13 глави 3 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n14. У разі виконання польотів (виконання планових польотів, проведення зборів, навчань, несення чергування тощо) на іншому (неосновному) аеродромі льотчики і штурмани перевіряються на знання:\n\nІВП у районі аеродрому;\n\nІнструкції з експлуатації полігона (за необхідності);\n\nІнструкції з використання повітряного простору полігона (за необхідності);\n\n{Пункт 14 глави 3 розділу II доповнено новим абзацом четвертим згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nІВП з палуби корабля (з НКзЗПП) (за необхідності);\n\n{Пункт 14 глави 3 розділу II доповнено новим абзацом п'ятим згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\nзасобів зв’язку і РТЗ польотів аеродрому.\n\n15. У разі переведення по службі до іншої авіаційної частини:\n\nльотчики одномісних ПС перевіряються з техніки пілотування і навігації;\n\nльотчики багатомісних ПС (за наявності в складі екіпажу штурмана) перевіряються тільки з техніки пілотування, штурмани - з навігації;\n\nльотчики-штурмани і льотчики-оператори - з навігації і техніки пілотування зі свого робочого місця;\n\nрешта членів екіпажу - в умінні виконувати свої обов’язки в польоті.\n\nУсі члени екіпажу перевіряються на знання КЛЕ ПС, аварійно-рятувальних засобів та їх практичного використання, а льотчики і штурмани, крім того, на знання засобів зв’язку і РТЗ польотів аеродрому, ІВП у районі аеродрому, Інструкції з експлуатації полігона (за необхідності), Інструкції з використання повітряного простору полігона (за необхідності), ІВП з палуби корабля (з НКзЗПП) (за необхідності), ІВП у районі злітно-посадкового майданчика (за необхідності).\n\n{Абзац шостий пункту 15 глави 3 розділу II в редакції Наказу Міністерства оборони № 416 від 07.08.2017}\n\n16. При перервах у польотах більше 4-х місяців льотний склад перевіряється на знання правил експлуатації авіаційної техніки (в обсязі КЛЕ ПС), а також аварійно-рятувальних засобів та їх практичного використання.\n\n{Пункт 16 глави 3 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}",
  "4. Допустимі перерви у польотах та порядок відновлення втрачених навичок льотним складом": "4. Допустимі перерви у польотах та порядок відновлення втрачених навичок льотним складом\n\n{Назва глави 4 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n1. Максимальні перерви в тренувальних польотах у різних метеорологічних умовах для льотчиків і штурманів з урахуванням їх індивідуальних здібностей, рівня підготовки, натренованості і класної кваліфікації не повинні перевищувати значень, наведених у додатку 5 до цих Правил, а за видами льотної підготовки - встановлених КБП. Перерви в польотах, які не встановлені КБП, визначаються методичними радами.\n\n2. Командир авіаційної частини має право збільшувати не більше ніж у два рази максимальні перерви у тренувальних польотах в СМУ командирам екіпажів, які виконують щомісяця не менше трьох польотів із заходом на посадку з використанням посадкових систем (заходів під шторкою, заходів з використанням СІВ).\n\n3. Максимальні перерви в польотах інших членів екіпажу встановлюються КБП.\n\n4. Допустимі перерви у тренувальних польотах за видами льотної підготовки вдень та вночі у різних метеорологічних умовах льотчикам і штурманам авіаційного підрозділу (частини) з урахуванням їх індивідуальних здібностей, натренованості та класної кваліфікації встановлює командир авіаційного підрозділу (частини) в межах максимальних перерв.\n\nКерівному льотному складу від командира авіаційного підрозділу (частини) та вище перерви встановлюють їх безпосередні начальники.\n\n5. У разі перерв у польотах, які перевищують встановлені командиром терміни не більше ніж у два рази, тренувальні польоти командирам екіпажів дозволяється виконувати:\n\n1) вдень у ПМУ - після контрольного польоту вдень у ПМУ або СМУ;\n\n2) вдень у СМУ - після контрольного польоту вдень у СМУ із заходом на посадку з використанням посадкових систем;\n\n{Підпункт 2 пункту 5 глави 4 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n3) вдень при мінімумі командира ПС для посадки - після контрольного польоту із заходом на посадку із застосуванням посадкових систем у даних метеоумовах або з використанням СІВ і при відсутності перерв у тренувальних польотах вдень у СМУ;\n\n4) вночі у ПМУ - після контрольного польоту вночі у ПМУ або СМУ і за відсутності перерв у тренувальних польотах вдень у ПМУ;\n\n5) вночі у СМУ - після контрольного польоту вночі у СМУ із заходом на посадку з використанням посадкових систем і за відсутності перерв у тренувальних польотах вдень у СМУ та вночі в ПМУ;\n\n{Підпункт 5 пункту 5 глави 4 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n6) вночі при мінімумі командира ПС для посадки - після контрольного польоту із заходом на посадку із застосуванням посадкових систем у даних метеорологічних умовах або з використанням СІВ і за відсутності перерв у тренувальних польотах вночі у СМУ та вдень при мінімумі командира ПС для посадки.\n\n6. Контрольні польоти виконуються в день тренувального польоту. Кількість контрольних польотів для відновлення навичок льотному складу визначає безпосередній начальник.\n\n7. Контрольні польоти виконуються у вказаних метеорологічних умовах, а на ПС, які обладнані СІВ, - в метеорологічних умовах, визначених КБП.\n\n8. Порядок відновлення втрачених навичок особами льотного екіпажу у разі перерв у польотах за окремими видами льотної підготовки встановлюється КБП.\n\n9. У разі перерв у польотах, які перевищують більше ніж у два рази встановлені для осіб льотного екіпажу терміни, а також після авіаційних подій або серйозних інцидентів з особистої вини відновлення навичок проводиться за індивідуальним планом, затвердженим командиром авіаційної частини.\n\n10. Після відпустки (тривалістю 24 і більше діб) незалежно від перерв, а також за відсутності в авіаційній частині більше 2 місяців з причин, що не пов’язані з льотною роботою (лікування, навчання тощо), командири екіпажів допускаються до польотів після виконання контрольного польоту вдень (вночі).",
  "5. Норми нальоту і відпочинку льотного складу": "5. Норми нальоту і відпочинку льотного складу\n\n{Назва глави 5 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n1. Кількість польотів і загальний наліт у льотну зміну на екіпаж під час виконання польотів за планом льотної (навчально-льотної) підготовки визначається КБП, а стартовий час - командиром авіаційної частини.\n\n2. На навчаннях та під час виконання спеціальних завдань кількість польотів і загальний наліт встановлює керівник авіаційної частини, а тривалість льотної зміни і стартовий час - керівник, який організовує навчання (виконання спеціального завдання).\n\n{Пункт 2 глави 5 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n3. Екіпажам літаків, які здійснюють переліт, дозволяється мати загальний наліт не більше 10 годин на добу при стартовому часі не більше 12 годин.\n\n4. Встановлені норми нальоту і стартового часу дозволяється збільшувати рішенням керівника ОУА ЦОВВ та ЗСУ не більше ніж удвічі за умови наявності на борту літака, що здійснює переліт, другого льотного екіпажу (інших членів екіпажу за необхідності). При цьому в Польотному листі вказується, який командир екіпажу і на якому етапі польоту пілотує літак.\n\n5. Екіпажам вертольотів, які здійснюють переліт, дозволяється за добу мати загальний наліт не більше 8 годин при стартовому часі 10 годин.\n\n6. Рішенням відповідного начальника ОУА ЦОВВ та ЗСУ дозволяється збільшувати стартовий час екіпажів ПС до 2 годин при виконанні спеціальних завдань, які пов’язані з ліквідацією наслідків надзвичайних ситуацій природного та техногенного характеру, АРПР (ПРР), охороною державного кордону, аеромедичною евакуацією, навчань, враховуючи при цьому рівень індивідуальної підготовки та натренованості членів екіпажу ПС.\n\n{Пункт 6 глави 5 розділу II в редакції Наказу Міністерства оборони № 416 від 07.08.2017}\n\n7. У разі перельоту (перегонки) ПС з одним управлінням стартовий час екіпажу не повинен перевищувати вдень 10 годин, вночі - 8 годин.\n\n8. Під час планування міжнародних польотів (перельотів, перегонки) ПС (крім вертольотів) норми нальоту і стартового часу встановлюються:\n\n1) для штатного екіпажу - до 10 годин нальоту при 16 годинах стартового часу;\n\n2) за наявності у складі екіпажу ПС другого льотного екіпажу - до 20 годин нальоту при 24 годинах стартового часу.\n\n9. Максимальний наліт льотчика із застосуванням систем (приладів) нічного бачення в льотну зміну не повинен перевищувати 3 години, в одному польоті - 2 години (на гранично малій висоті - 1 годину).\n\n10. Після досягнення визначеного максимального нальоту чи закінчення стартового часу подальший політ екіпажу ПС дозволяється виконувати після відпочинку (сну) не менше 8 годин.\n\n11. Екіпажам, які виконують тривалі безпосадкові польоти тривалістю більше 12 годин, надається передпольотний відпочинок не менше 10 годин та післяпольотний - не менше доби.\n\n12. Льотному складу та особам ГКрП напередодні дня польотів надається відпочинок для сну не менше 8 годин, а якщо вони брали участь у польотах попередньої зміни (були на чергуванні), перерва між польотами (після чергування) повинна бути не менше 12 годин.\n\n{Пункт 12 глави 5 розділу II в редакції Наказу Міністерства оборони № 416 від 07.08.2017}\n\n13. Перед виконанням нічної або змішаної льотної зміни (день-ніч) особам льотних екіпажів та ГКрП надається додатковий відпочинок 4 години (з них не менше 2 годин для сну).\n\n14. Перед виконанням денної льотної зміни у другій половині дня надається додатковий відпочинок для сну 2 години.\n\n15. Льотному складу (за винятком курсантів ВНЗ) та особам ГКрП, які не використали чергову відпустку протягом 12 місяців (тривалістю не менше 24 доби), надається відпустка або вони направляються до профілакторію з метою відновлення функціонального стану та працездатності терміном 10 діб з подальшим допуском до польотів (керівництва польотами) строком до 3-х місяців.\n\n{Пункт 15 глави 5 розділу II із змінами, внесеними згідно з Наказом Міністерства оборони № 416 від 07.08.2017}\n\n{Пункт 16 глави 5 розділу II виключено на підставі Наказу Міністерства оборони № 416 від 07.08.2017}\n\n{Пункт 17 глави 5 розділу II виключено на підставі Наказу Міністерства оборони № 416 від 07.08.2017}"
}