-- 2. Прийняття рішення та постановка завдань на польоти
INSERT INTO guide_sections (document_id, title, content, parent_id, order_num)
VALUES (1, '2. Прийняття рішення та постановка завдань на польоти', $$
2. Прийняття рішення та постановка завдань на польоти
1. Командир авіаційної частини приймає рішення на проведення польотів з урахуванням завдань, які стоять перед авіаційною частиною, очікуваних метеорологічних умов, повітряної і орнітологічної обстановки в районі польотів, рівня підготовки льотних екіпажів і осіб ГКрП, стану авіаційної техніки (далі - АТ), аеродрому, полігонів, засобів управління та забезпечення польотів. На етапі прийняття рішення на проведення польотів командир авіаційної частини оцінює обстановку, визначає зміст і порядок доповідей своїх заступників, начальників служб, командирів авіаційних підрозділів, командирів частин (підрозділів) забезпечення, заслуховує і аналізує їх пропозиції.
2. На основі прийнятого рішення на проведення польотів командир авіаційної частини ставить завдання керівному складу авіаційної частини, командирам авіаційних підрозділів і частин (підрозділів) забезпечення, у якому вказує:
дату і час проведення польотів для кожного авіаційного підрозділу;
основну мету і завдання польотів;
старшого льотної зміни польотів;
КрП на аеродромі (полігоні, майданчику цільового призначення, в зоні повітряних стрільб, в пілотажній зоні та інших за необхідності);
час проведення розвідки погоди;
необхідну кількість ПС, пально-мастильних матеріалів (далі - ПММ);
необхідну кількість та типи боєприпасів;
задіяні при проведенні польотів: полігони, майданчики, пілотажні зони, маршрути, зони повітряних стрільб тощо;
ПУ та порядок взаємодії між ними, час готовності до роботи;
засоби забезпечення польотів, час їх готовності;
порядок ПРЗ польотів та відомості про чергові пошуково-рятувальні сили і засоби;
порядок взаємодії з частинами (підрозділами) інших родів авіації, видів ЗСУ та ЦОВВ;
особливості використання бортових і наземних ЗОК;
терміни подання на затвердження планових таблиць польотів;
час і місце постановки завдань на польоти авіаційному персоналу;
порядок підготовки екіпажів (авіаційних підрозділів), осіб ГКрП, підрозділів (частин) забезпечення, ПС, аеродромів, полігонів, майданчиків, засобів управління і забезпечення польотів;
час і місце передпольотних вказівок на ПРП та на проведення польотів;
час, місце (спосіб) доповідей посадових осіб про готовність до проведення польотів.
3. Постановка завдань керівному складу авіаційної частини, командирам авіаційних підрозділів і частин (підрозділів) забезпечення на польоти фіксується за допомогою технічних засобів реєстрації (магнітофон, диктофон тощо) та оформлюється документально штабом авіаційної частини.
$$, 755, 2);
