[
  {
    "id": 826,
    "content": "**МАКСИМАЛЬНЕ НАВАНТАЖЕННЯ В ЛЬОТНУ ЗМІНУ**\n\n\n\n![table](/images/tables/klpv_table_826_0.png)\n\n\n\n**Примітки:**\n* – для літаків бомбардувальників: 6 польотів, 16.7%\n** – для Су-24: 3 польоти, 33.3%\n*** – на висоті 30 м і нижче\n**** – при групі 3+ літаки: 2 польоти, 50%\n\nЛьотчику-інструктору, другому льотчику та іншим членам екіпажу встановлюється максимальне навантаження 150% від навантаження командира екіпажу."
  },
  {
    "id": 825,
    "content": "**МАКСИМАЛЬНІ ПЕРЕРВИ В ТРЕНУВАЛЬНИХ ПОЛЬОТАХ**\n\n\n\n![table](/images/tables/klpv_table_825_0.png)\n\n\n\n**Примітки:**\n\n1. Польоти в якості інструктора подовжують встановлені перерви за видами підготовки і за метеоумовами на половину строку, але не більше, ніж на 1,5 строку від дати тренувального польоту за даним видом (в даних метеоумовах).\n\n2. Вивозні польоти в якості інструктора вважати такими, що подовжують строк перерви, як тренувальні."
  },
  {
    "id": 807,
    "content": "**ПІДГОТОВКА БОРТОВИХ ТЕХНІКІВ**\n\n**Програма складається з чотирьох розділів:**\n\nРозділ 1. Підготовка бортових техніків\n\nРозділ 2. Підготовка бортових техніків по АДО і бортових механіків\n\nРозділ 3. Підготовка бортових техніків в якості операторів лебідок і зовнішніх підвісок вертольоту\n\nРозділ 4. Підготовка інструкторів\n\n---\n\n## МЕТОДИЧНІ ВКАЗІВКИ\n\n**1.** Дана Програма визначає порядок льотної підготовки, перевірок та відновлення льотних навичок старших бортових інженерів, бортових інженерів, старших бортових техніків, старших бортових техніків з авіаційного і десантного обладнання, старших бортових механіків, які займають посади випробувачів.\n\n**2.** Підготовка бортових техніків складається з наземного стажування та польотів.\n\n**3.** До наземного стажування допускаються бортові техніки, які вивчили та здали заліки зі знань конструкції та правил експлуатації літального апарату, двигунів, авіаційного, радіоелектронного, десантно-транспортного обладнання, озброєння та регламенту технічного обслуговування ПС.\n\n**4.** Допуск до наземного стажування оформляється наказом по частині. Обсяг наземного стажування визначається старшим бортовим інженером-інструктором і затверджується заступником начальника ЛВК з ІАС.\n\n**5.** До польотів за програмою допускаються бортові техніки після проходження наземного стажування та складання заліків.\n\n**6.** За результатами здачі заліків робиться висновок про готовність бортового техніка до виконання польотів в якості стажера.\n\n**7.** До польотів за програмою 1 \"Підготовка до випробувань\" допускати бортових техніків, які мають допуск до самостійної експлуатації ПС і тренувальних польотів вдень.\n\n**8.** При освоєнні нового типу ПС обсяг теоретичних знань і перелік заліків є обов'язковим.\n\n**9.** Допуски до польотів на новому типі ПС давати за результатами виконання вправи 804 та 808.\n\n---\n\n## Розділ 1. ПІДГОТОВКА БОРТОВИХ ТЕХНІКІВ\n\n**1.** Допуск до самостійної експлуатації ПС і тренувальних польотів вдень в якості бортового техніка надавати за результатами виконання вправи 804.\n\n**2.** Допуск до тренувальних польотів вночі давати за результатами вправи 808, з ОНБ - за вправою 808онб.\n\n**3.** Перевірку навичок бортових техніків виконувати не рідше одного разу в 12 місяців за вправами 160 або 804/808.\n\n### ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_807_0.png)\n\n\n\n---\n\n## Розділ 2. ПІДГОТОВКА БОРТОВИХ ТЕХНІКІВ З АДО І БОРТОВИХ МЕХАНІКІВ\n\n**1.** Допуск до самостійної експлуатації ПС і тренувальних польотів вдень давати за вправою 815.\n\n**2.** Допуск до тренувальних польотів на десантування парашутистів - за вправою 816.\n\n**3.** Допуск до тренувальних польотів на десантування вантажів - за вправою 817.\n\n### ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_807_1.png)\n\n\n\n---\n\n## Розділ 3. ПІДГОТОВКА ОПЕРАТОРІВ ЛЕБІДОК І ЗОВНІШНІХ ПІДВІСОК ВЕРТОЛЬОТУ\n\n**1.** До польотів за Розділом 3 допускаються бортові техніки після проходження Розділу 1 або 2 Програми.\n\n**2.** Допуск до самостійної роботи із зовнішньою підвіскою - за вправою 821 вдень, 827 вночі.\n\n**3.** Допуск до пошуково-рятувальних робіт з суші - за вправою 823 вдень, 829 вночі.\n\n**4.** Допуск до пошуково-рятувальних робіт з води - за вправою 825 вдень, 831 вночі.\n\n### ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_807_2.png)\n\n\n\n---\n\n## Розділ 4. ПІДГОТОВКА ІНСТРУКТОРІВ\n\nДо польотів за Розділом допускати найбільш підготовлених бортових техніків, які пройшли теоретичну підготовку з методики льотного навчання та мають самостійний наліт на даному типі ПС не менше 100 годин.\n\n### ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_807_3.png)\n\n\n\n---\n\n## ДОПУСКИ БОРТОВИМ ТЕХНІКАМ\n\n\n\n![table](/images/tables/klpv_table_807_4.png)\n\n"
  },
  {
    "id": 830,
    "content": "**НОРМАТИВИ ОЦІНОК З БОЙОВОГО ЗАСТОСУВАННЯ**\n\n\n\n![table](/images/tables/klpv_table_830_0.png)\n\n"
  },
  {
    "id": 829,
    "content": "**НОРМАТИВИ ОЦІНОК ПОВІТРЯНОЇ НАВІГАЦІЇ**\n\n\n\n![table](/images/tables/klpv_table_829_0.png)\n\n"
  },
  {
    "id": 822,
    "content": "**ПІДГОТОВКА БОРТОВИХ ТЕХНІКІВ З АДО І БОРТОВИХ МЕХАНІКІВ**\n\n**Призначення:** підготовка фахівців з авіаційно-десантного обладнання та бортових механіків.\n\n**ПЕРЕЛІК ВПРАВ:**\n\n\n\n![table](/images/tables/klpv_table_822_0.png)\n\n\n\n**Всього:** 15 польотів\n\n**Допуски:**\n- До самостійної експлуатації: вправа 815\n- До десантування парашутистів: вправа 816\n- До десантування вантажів: вправа 817"
  },
  {
    "id": 828,
    "content": "**НОРМАТИВИ ОЦІНОК ТЕХНІКИ ПІЛОТУВАННЯ ЗА МЕТОДИКАМИ ЛЬОТНИХ ВИПРОБУВАНЬ**\n\n\n\n![table](/images/tables/klpv_table_828_0.png)\n\n\n\n*Робота з ЗБВ – згідно ПЗ (польотного завдання)*"
  },
  {
    "id": 805,
    "content": "**ПІДГОТОВКА ДО ВИПРОБУВАНЬ АВІАЦІЙНОЇ ТЕХНІКИ**\n\n**Мета підготовки:** придбання та удосконалення льотних навичок в виконанні польотів по методикам льотних випробувань.\n\n**Програма містить шість розділів:**\n\nРозділ 1. Підготовка льотчиків до випробувань маневрених літаків\n\nРозділ 2. Підготовка льотчиків до випробувань неманеврених літаків\n\nРозділ 3. Підготовка льотчиків до випробувань вертольотів\n\nРозділ 4. Підготовка штурманів до випробувань\n\nРозділ 5. Підготовка повітряних радистів до випробувань\n\nРозділ 6. Підготовка бортових інженерів до випробувань\n\n---\n\n## МЕТОДИЧНІ ВКАЗІВКИ\n\n**1.** До польотів за Програмою допускається льотно-випробувальний склад, який пройшов Курс теоретичної підготовки за спеціальною програмою підготовки льотчиків-випробувачів у ДНДІ ВС ОВТ.\n\n**2.** Послідовність проходження Програми 1 визначена в [Додатку 3](#827) дійсного Курсу. За розділом 2 польоти за вправами 115, 116 виконувати після проходження вправ 117…124.\n\n**3.** Польоти за Програмою на повітряних судах, що освоюються, виконувати після проходження програми перенавчання.\n\n**4.** До польотів за вправами 101, 102 допускати льотчиків, які мають допуск до тренувальних польотів на малій висоті.\n\n**5.** Польоти за вправами 113, 114, 117, 118, 123, 124 виконувати, як правило, не менше, ніж на двох типах ПС.\n\n**6.** При удосконаленні льотних навичок дозволяється відпрацьовувати вправи 103, 104, 127, 128, 132, 133, 134, 135, 136 при виконанні перельотів.\n\n**7.** Підготовку до польотів на звалювання та штопор проводити на кожному типі ПС окремо.\n\n**8.** Початкову підготовку на звалювання та штопор проводити на учбовому літаку, що виходить із штопору після застосування 1-го чи 2-го методу виводу.\n\nДля освоєння польотів на штопор на іншому типі літака, виконувати два контрольних та два тренувальних польоти по вправам відповідно 123, 124.\n\nДо освоєння польотів на штопор на літаках, які потребують застосування більш складних методів виводу допускаються льотчики-випробувачі 1 та 2 класу. Польоти у складі екіпажу (ознайомлювальні) на штопор на таких літаках можуть виконувати льотчики-випробувачі 3 класу.\n\n**9.** Тренувальні польоти на штопор виконувати при відсутності перерв у польотах на виконання посадки при відмові (імітації відмови) двигуна (двигунів) на даному типі ПС.\n\n**10.** Допуск до польотів на визначення характеристик стійкості і керованості на великих кутах атаки, звалювання, штопору у разі неможливості виконання контрольних польотів може надаватися льотчикам-випробувачів 1 класу начальником ДНДІ ВС ОВТ на підставі рішення методичної ради.\n\n**11.** Підготовку до визначення характеристик маневреності на швидкостях, менших за еволютивну, проводити на кожному типі ПС окремо.\n\n**12.** Початкове проходження вправ 125, 126 виконувати на літаку, що виводиться із штопору при застосуванні першого або другого методу.\n\n**13.** До тренувальних польотів за Програмою допускати випробувачів при умові виконання вправи на оцінку \"залік\".\n\n**14.** При виконанні вправи 139 на літаках типу Су-24М виконується \"політ на прицілювання\" з подальшим всебічним аналізом дій екіпажу по засобам ОК, за матеріалами якого надається допуск до виконання вправи 140.\n\n**15.** Допуск до випробувань давати після проходження Програми за відповідним розділом за результатами двох екзаменаційних польотів за вправою 160.\n\n**16.** Рішення про допуск до випробувань на освоєних типах ПС приймає льотний начальник випробувача від начальника ЛВК і вище.\n\n---\n\n## ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_805_0.png)\n\n\n\n**Всього:** Розділ 1: 78/50.20 | Розділ 2: 75/54.40 | Розділ 3: 91/45.10 | Розділ 4: 33 | Розділ 5: 15 | Розділ 6: 39\n\n---\n\n## ДОПУСКИ\n\n\n\n![table](/images/tables/klpv_table_805_1.png)\n\n\n"
  },
  {
    "id": 806,
    "content": "**ПІДГОТОВКА КОМАНДИРІВ ТА ШТУРМАНІВ ЕКІПАЖУ**\n\n**Програма складається з п'яти задач:**\n\nЗАДАЧА 1. Підготовка командирів та штурманів екіпажу вдень\n\nЗАДАЧА 2. Підготовка командирів та штурманів екіпажу вночі\n\nЗАДАЧА 3. Підготовка на повітряні судна палубного базування\n\nЗАДАЧА 4. Освоєння повітряних суден\n\nЗАДАЧА 5. Підготовка інструкторів\n\n---\n\n## ЗАДАЧА 1. ПІДГОТОВКА КОМАНДИРІВ ТА ШТУРМАНІВ ЕКІПАЖУ ВДЕНЬ\n\n**Мета підготовки:** придбання та удосконалення льотних навичок командирами та штурманами екіпажу з видів льотної підготовки вдень.\n\n**Задача складається з чотирьох розділів:**\n\nРозділ 1. Підготовка льотчиків маневрених літаків\n\nРозділ 2. Підготовка льотчиків неманеврених літаків\n\nРозділ 3. Підготовка льотчиків вертольотів\n\nРозділ 4. Підготовка штурманів\n\n### МЕТОДИЧНІ ВКАЗІВКИ\n\n1. Кількість польотів та порядок проходження вправ Задачі визначає льотний начальник від начальника ЛВК і вище в залежності рівня підготовки льотчика.\n\n2. Підготовку льотчиків до польотів за приладами проводити в ПМУ в закритій кабіні та в СМУ в метеоумовах, що відповідають рівню підготовки інструктора.\n\n3. Висоту закриття та відкриття шторки визначає в вивізних та контрольних польотах – льотчик-інструктор, в тренувальних польотах – безпосередній начальник льотчика, яка має бути не нижчою, ніж:\n   - Закриття шторки на зльоті: на літаках з подвійним управлінням – 20 м в контрольних польотах, 50 м – в тренувальних польотах; на літаках з одним управлінням – 50 м.\n   - Відкриття шторки на посадці: на літаках з подвійним управлінням – 60 м в контрольних польотах, 100 м – в тренувальних; на літаках з одним управлінням: не нижче висоти, що відповідає досягнутому метеомінімуму льотчика.\n\n4. Закривати шторку при польоті в хмарах забороняється.\n\n5. Для підтримки навичок у техніці пілотування при польотах за приладами систематично виконувати заходи на посадку з використанням посадкових систем в закритій кабіні в комплексі з іншими вправам Курсу.\n\n6. При наявності перерв у тренувальних польотах в СМУ, які перевищують встановлені ПЛВР терміни, відновлення льотних навичок проводити в СМУ.\n\n7. Польоти у хмарах з великими кутами крену і тангажу за вправами 219, 220 виконувати після освоєння пілотування у хмарах з кренами 15...30º та кутами тангажу до 10º.\n\n8. Навчання, тренування і перевірку льотчиків в умінні пілотувати за дублюючими приладами проводити в контрольних польотах в ПМУ та в СМУ за хмарами.\n\n9. Льотчику-інструктору введення у складне положення виконувати при умовах, що забезпечують вивід з нього на висоті над рельєфом місцевості не менше: 1000 м - для літаків, 500 м - для вертольотів.\n\n10-18. (Додаткові методичні вказівки щодо підготовки на різних типах ПС та умовах)\n\n### ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_806_0.png)\n\n\n\n*Льотному складу при проходженні Програми даються допуски до тренувальних польотів по виду підготовки передбаченому вправою.*\n\n---\n\n## ЗАДАЧА 2. ПІДГОТОВКА КОМАНДИРІВ ТА ШТУРМАНІВ ЕКІПАЖУ ВНОЧІ\n\n**Мета підготовки:** придбання та удосконалення льотних навичок командирами та штурманами екіпажу за видами льотної підготовки вночі.\n\n### ПЕРЕЛІК ВПРАВ (фрагмент)\n\n\n\n![table](/images/tables/klpv_table_806_1.png)\n\n\n\n*Польоти в окулярах нічного бачення (ОНБ) виконувати після набуття твердих навичок у виконанні польотів вдень на гранично малих висотах та вночі по приладам.*\n\n---\n\n## ЗАДАЧА 3. ПІДГОТОВКА НА ПОВІТРЯНІ СУДНА ПАЛУБНОГО БАЗУВАННЯ\n\n### Розділ 1. Підготовка на літаки трамплінового зльоту\n\n\n\n![table](/images/tables/klpv_table_806_2.png)\n\n\n\n### Розділ 2. Підготовка на літаки вертикального зльоту\n\n\n\n![table](/images/tables/klpv_table_806_3.png)\n\n\n\n### Розділ 3. Підготовка на вертольоти\n\n\n\n![table](/images/tables/klpv_table_806_4.png)\n\n\n\n---\n\n## ЗАДАЧА 4. ОСВОЄННЯ ПОВІТРЯНИХ СУДЕН\n\n**Мета:** набуття професійних навичок у швидкій адаптації до пілотування нових типів та класів повітряних суден.\n\n### Частина 1. Перенавчання на маневрений літак\n\n\n\n![table](/images/tables/klpv_table_806_5.png)\n\n\n\n### Частина 2-3. Перенавчання на неманеврений літак та вертоліт\n\n*Аналогічні таблиці для інших типів ПС*\n\n---\n\n## ЗАДАЧА 5. ПІДГОТОВКА ІНСТРУКТОРІВ\n\n**Мета:** набуття та відпрацювання методичних навичок з навчання льотного складу видам льотної підготовки.\n\n### Частина 1. Підготовка інструкторів вдень\n\n\n\n![table](/images/tables/klpv_table_806_6.png)\n\n\n\n### Частина 2. Підготовка інструкторів вночі\n\n\n\n![table](/images/tables/klpv_table_806_7.png)\n\n\n\n---\n\n## ДОПУСКИ ПРИ ПРОХОДЖЕННІ ПРОГРАМИ\n\n\n\n![table](/images/tables/klpv_table_806_8.png)\n\n"
  },
  {
    "id": 808,
    "content": "**ПІДГОТОВКА БОРТОВИХ РАДИСТІВ**\n\nДана Програма визначає порядок льотної підготовки, перевірок та відновлення льотних навичок повітряних радистів (повітряних стрільців-радистів), які займають посади випробувачів.\n\n---\n\n## МЕТОДИЧНІ ВКАЗІВКИ\n\n**1.** До польотів за програмою допускаються повітряні радисти (повітряні стрільці-радисти), які вивчили та здали заліки зі знань:\n- конструкції та експлуатації радіообладнання ПС та обладнання кабіни (робочого місця) бортового радиста\n- керівництва з льотної експлуатації ПС (в обсязі, необхідному для виконання функціональних обов'язків в польоті)\n- документів, що регламентують льотну роботу\n- правил і порядку ведення радіозв'язку\n\n**2.** Після складання заліків повітряні радисти проходять заліковий тренаж на робочому місці під керівництвом інструктора. Результати заліків заносяться до Відомості здачі заліків ([Додаток 8](#832)).\n\n**3.** За результатами здачі заліків робиться висновок про готовність повітряного радиста до виконання польотів в якості стажера. Допуск до польотів в якості повітряного радиста-стажера оформляється наказом по частині.\n\n**4.** До польотів по повітряних трасах допускаються повітряні радисти після виконання вправи 908 з оцінкою не нижче \"добре\".\n\n**5.** До польотів в якості інструктора допускати найбільш підготовлених повітряних радистів. Допуск дається льотним начальником від начальника ЛВК і вище.\n\n**6.** До польотів за Програмою 1 \"Підготовка до випробувань\" допускати бортових радистів після відпрацювання вправи 906.\n\n**7.** Перевірку навичок з виконання своїх функціональних обов'язків у польоті здійснювати не рідше одного разу на 12 місяців за вправами:\n- 160 – бортових радистів, які допущені до польотів на випробування\n- 901 – бортових радистів, які не мають допуску до польотів на випробування\n\n---\n\n## ПЕРЕЛІК ВПРАВ\n\n\n\n![table](/images/tables/klpv_table_808_0.png)\n\n\n\n---\n\n## ДОПУСКИ БОРТОВИМ РАДИСТАМ\n\n\n\n![table](/images/tables/klpv_table_808_1.png)\n\n"
  },
  {
    "id": 824,
    "content": "**ПІДГОТОВКА ІНСТРУКТОРІВ (бортові техніки)**\n\n**Вимоги до кандидатів:**\n- Найбільш підготовлені бортові техніки\n- Теоретична підготовка з методики льотного навчання\n- Самостійний наліт на даному типі ПС не менше 100 годин\n\n**ПЕРЕЛІК ВПРАВ:**\n\n\n\n![table](/images/tables/klpv_table_824_0.png)\n\n\n\n**Всього:** 3 польоти\n\n**Допуски:**\n- До інструкторських польотів вдень: вправа 833\n- До інструкторських польотів вночі: вправа 834 (834онб)\n\n**Примітка:** Допуск дається на кожному типі ПС окремо."
  },
  {
    "id": 831,
    "content": "**НОРМАТИВИ ОЦІНОК ПО РАДІОЗВ'ЯЗКУ**\n\n\n\n![table](/images/tables/klpv_table_831_0.png)\n\n"
  },
  {
    "id": 832,
    "content": "**ВІДОМІСТЬ ЗДАЧІ ЗАЛІКІВ**\n\n**Для льотного складу:**\n\n\n\n![table](/images/tables/klpv_table_832_0.png)\n\n\n\n**Висновок про готовність до польотів:**\n\nКомандир (начальник): _______________\n\n\"___\" ___________ 20__ р.\n\n---\n\n**Примітка:** Відомість заповнюється при перенавчанні на новий тип ПС та при допуску до випробувань."
  },
  {
    "id": 833,
    "content": "**ВІДОМІСТЬ ЗДАЧІ ЗАЛІКІВ (ІНСТРУКТОР)**\n\n**Для підготовки інструкторів:**\n\n\n\n![table](/images/tables/klpv_table_833_0.png)\n\n\n\n**Висновок про готовність до інструкторських польотів:**\n\nКомандир (начальник): _______________\n\n\"___\" ___________ 20__ р.\n\n---\n\n**Примітка:** Відомість заповнюється при допуску до інструкторських польотів."
  },
  {
    "id": 821,
    "content": "**ПІДГОТОВКА БОРТОВИХ ТЕХНІКІВ**\n\n**Призначення:** підготовка бортових техніків до виконання обов'язків у льотних випробуваннях.\n\n**ПЕРЕЛІК ВПРАВ:**\n\n\n\n![table](/images/tables/klpv_table_821_0.png)\n\n\n\n**Всього:** 25 польотів\n\n**Допуски:**\n- До тренувальних польотів вдень: вправа 804\n- До тренувальних польотів вночі: вправа 808 (808онб з ОНБ)"
  },
  {
    "id": 823,
    "content": "**ПІДГОТОВКА ОПЕРАТОРІВ ЛЕБІДОК І ЗОВНІШНІХ ПІДВІСОК ВЕРТОЛЬОТУ**\n\n**Призначення:** підготовка бортових техніків до роботи з зовнішніми підвісках та при пошуково-рятувальних роботах.\n\n**ПЕРЕЛІК ВПРАВ:**\n\n\n\n![table](/images/tables/klpv_table_823_0.png)\n\n\n\n**Всього:** 30 польотів\n\n**Допуски:**\n- До роботи з ЗП вдень: вправа 821\n- До ПСР з суші вдень: вправа 823\n- До ПСР з води вдень: вправа 825\n- До роботи з ЗП вночі: вправа 827 (827онб)\n- До ПСР вночі: вправи 829, 831 (з онб)"
  }
]